{
    "text1": "Spillestedet Kanten åbner d. 12. maj på 1. sal på Huset Esbjerg. Det kommer til at være Esbjergs nye brændpunkt for det lokale musikalske vækstlag samt ungdommen. Spillestedet, der primært beskæftiger sig med vækstlaget i undergrundsmusik, kommer til at huse alt fra kunst ferniseringer og DJ skole, til elektroniske fester og koncerter med plads til mangfoldighed.     Esbjerg mangler flere spillesteder og kulturtiltag, og her vil Kanten være et trygt alternativ, med en safe space politik som vil gøre Esbjergs natteliv mere trygt. På samme måde er det vores ambition at skabe en alternativ platform for ungdomsmiljøet i Esbjerg, hvor musikprogrammet er præget af et alsidigt udvalg af subgenrer på tværs af køn og identiteter.      På første sal i Huset Esbjergs lokaler, skaber vi et ungekulturhus og kulturfællesskab blandt unge. Spillestedet Kanten er drevet af Foreningen Kanten, som er et fællesskab af unge esbjergensere og tilflyttere, der med åbningen af Kanten vil skabe en frivilligt drevet foreningen med mulighed for medlemskab. Alle typer er velkomne og vi ønsker gennem musik og kunst-events at løfte det kulturelle liv i Esbjerg.",
    "text3": "Esbjerg har i flere år manglet gængse øvelokaler med mulighed for indspilning, og her vil Kanten give muligheden for at benytte sig af et lydstudie samt et øvelokale af høj kvalitet. I kraft af Kantens vision om at hjælpe det musikalske vækstlag med at skabe musik, så vil der tilbydes en lydtekniker som ifølge aftale kan undervise i lydstudieteknik - alt efter behov. Med lydstudie samt øvelokalets placering i Østerbyen skal den kunne løfte interessen for det musikalske miljø for særligt de lokale unge der bor i udsatte boligområder. Det vil vi gøre med undervisning i øjenhøjde og med et kendskab til de unge i de respektive boligområder.",
    "text2": "Kanten bliver Esbjergs nye kulturfællesskab drevet af foreningen Kanten. Vores vision er at skabe en platform for det kreative vækstlag, som mangler en synlig plads i Esbjergs kulturliv. Gennem denne platform ønsker vi at støtte de fællesskaber der opstår af spirende kreative miljøer. Kanten vil give det underrepræsenterede vækstlag en scene at stå på – dette gør vi gennem en bred vifte af projekter der bl.a. indeholder events, klubaftener, øvelokaler og et lydstudie",
    "text4": "For unge drevet af unge",
    "text5": "",
    "text6": "",
    "titel1": "kanten spillested",
    "titel2": "",
    "titel3": "kraftværket (lydstudie/ Øvelokale)",
    "mapkanten": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d36182.88061459491!2d8.461398805123324!3d55.472602203794416!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x464b212b863b9f21%3A0xda996a903b7c0df7!2sFinsensgade%201%2C%206700%20Esbjerg!5e0!3m2!1sen!2sdk!4v1645955380398!5m2!1sen!2sdk",
    "mapkraftværk": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d289430.95534309605!2d8.489587!3d55.476972!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x464b2145d7c77159%3A0x2bc63adfd5ed6add!2sGl%20Novrupvej%2014%2C%206705%20Esbjerg%20Kommune%2C%20Denmark!5e0!3m2!1sen!2sus!4v1646054290280!5m2!1sen!2sus"
}